{
  "App.core.description": "L'événement sportif de Erasmus Student Network, organisé cette année par",
  "App.core.description2": "ESN Paris, qui rassemblera des étudiants Erasmus pour promouvoir un train de vie sain.",
  "App.nav.components": "Components",
  "App.nav.counter": "Counter",
  "App.nav.docs": "Documentation",
  "App.nav.home": "Accueil",
  "App.nav.events": "Événement",
  "App.nav.participants": "Participants",
  "App.nav.sport": "Sports",
  "App.nav.partners": "Partenaires",
  "App.nav.team": "Equipe",
  "App.nav.candidacy": "Motivations",
  "App.nav.media": "Médias",

  "App.general.esn": "Erasmus Student Network",
  "App.general.cookies": "Ce site utilise des cookies pour vous assurer la meilleure navigation possible.",

  "Home.countdown.text": "LE SPECTACLE COMMENCE DANS",
  "Home.welcome": "Bienvenue !",
  "Home.tile.ieg.title": "IEG ? C'est quoi, ça ?",
  "Home.tile.ieg.text1": "Les International Erasmus Games sont un événement de",
  "Home.tile.ieg.text2": ", rassemblant les étudiants internationaux pour une compétition unique.",
  "Home.tile.come.title": "Envie de venir ?",
  "Home.tile.come.text": "N'hésite pas à consulter notre onglet \"Participants\", mais aussi le programme de l'événement, que tu trouveras sur la page \"Événement\" !",
  "Home.tile.contact.title": "Contacte-nous !",
  "Home.tile.contact.text": "Si tu as le moindre problème ou la moindre question, n'hésite pas à nous envoyer un mail à l'adresse suivante :",
  "Home.tile.contact.address": "ieg2019@esn.paris",
  "Home.aboutLink": "En savoir plus sur les IEG",

  "Time.day": "jour",
  "Time.days": "jours",
  "Time.hour": "heure",
  "Time.hours": "heures",
  "Time.minute": "min",
  "Time.minutes": "mins",
  "Time.second": "sec",
  "Time.seconds": "secs",
  "Time.elapsed": "Ca a déjà commencé !!",

  "Event.subtitle1": "Que sont les IEG ? Pourquoi Paris ?",
  "Event.subtitle2": "Tu trouveras tes réponses ici.",
  "Event.ieg.title": "Que sont les IEG ?",
  "Event.ieg.text1": "Les International Erasmus Games (IEG) sont un événement sportif de",
  "Event.ieg.text2": "organisé par une association du réseau.",
  "Event.ieg.text3": "Chaque année, les membres de ESN ainsi que les étudiants internationaux (représentant leur pays d'accueil) se rassemblent pour une compétition unique.",
  "Event.ieg.aims": "Objectifs :",
  "Event.ieg.aim1.text1": "Promouvoir",
  "Event.ieg.aim1.text2": "un mode de vie sain et actif",
  "Event.ieg.aim1.text3": "parmi le réseau et les étudiants de toute l'Europe",
  "Event.ieg.aim2.text1": "Réveiller",
  "Event.ieg.aim2.text2": "les consciences",
  "Event.ieg.aim2.text3": "à propos de la santé, du bien-être, de l'intégration et de l'inclusion sociale",
  "Event.ieg.aim3.text1": "Créer et supporter un moyen de relier étudiants et",
  "Event.ieg.aim3.text2": "communauté locale",
  "Event.ieg.aim3.text3": "et s'engager dans le sport",
  "Event.ieg.aim4.text1": "Supporter pays et associations dans l'organisation de",
  "Event.ieg.aim4.text2": "manifestations sportives :",
  "Event.ieg.aim4.text3": "activités et événements associés",
  "Event.ieg.aim5.text1": "Créer des",
  "Event.ieg.aim5.text2": "challenges",
  "Event.ieg.aim5.text3": "et des activités",
  "Event.ieg.text4": "Les International Erasmus Games incluent trois sports : Football, Basketball, and Volleyball, ainsi qu'un quatrième sport choisi par l'association organisatrice. Cette année, ça sera l'athlétisme !",
  "Event.ieg.details": "Plus de détails ici",
  "Event.ieg.website": "Tu veux en savoir plus sur les IEG ? Découvre le site officiel de ESN International !",
  "Event.paris.chosen": "En 2019, Paris a été choisie pour héberger les cinquièmes Jeux !",
  "Event.paris.title": "Pourquoi Paris ?",
  "Event.paris.text1": "ESN Paris souhaite faire écho aux prochains",
  "Event.paris.text2": "Jeux Olympiques de Paris 2024",
  "Event.paris.text3": "ainsi qu'à la",
  "Event.paris.text4": "Coupe du Monde de Rugby Paris 2023",
  "Event.paris.text5": "Paris est une ville fermement engagée à la fois dans les sports et les événements internationaux. Les IEG sont une grande opportunité pour ESN Paris et ESN France d'atteindre des partenaires européens en organisant un",
  "Event.paris.text6": "événement ambitieux et fédérateur",
  "Event.paris.text7": "Cette compétition sera l'occasion de mettre en avant les valeurs parisiennes de",
  "Event.paris.text8": "l'accueil, l'intégration",
  "Event.paris.text9": "et",
  "Event.paris.text10": "du sport",
  "Event.paris.text11": ", mais aussi des valeurs qui nous importent en tant que communauté locale :",
  "Event.paris.text12": "accès aux sports pour tous, bien-être et durabilité",
  "Event.paris.values": "Clique ici pour en découvrir plus à propos de nos valeurs !",
  "Event.program.title": "Programme",
  "Event.program.text1": "Les IEG de Paris auront lieu du 2 au 5 mai 2019.",
  "Event.program.text2": "Reste sur tes gardes, le programme complet sera bientôt révélé !",

  "Participants.subtitle": "Des questions à propos de l'événement ? Voici quelques infos concernant l'inscription.",
  "Participants.registration.title": "Inscription",
  "Participants.guide.title": "Guide de Survie",
  "Participants.guide.date": "Publication le 18 avril.",

  "Sports.subtitle": "Voici quelques infos sur les sports et le stade !",
  "Sports.athletics.title": "Cette année : athlétisme",
  "Sports.athletics.text1": "Cette discipline se compose de 4 épreuves :",
  "Sports.athletics.item1": "Course de 100m (cours aussi vite que possible sur 100 mètres)",
  "Sports.athletics.item2": "Course de 400m (cours aussi vite que possible sur 400 mètres)",
  "Sports.athletics.item3": "Saut en longueur (saute aussi loin que possible)",
  "Sports.athletics.item4": "Course de relai mixte - 4 x 100m (tous les membres de l'équipe courent, un par un. Chaque coureur doit transmettre le relai au coureur suivant dans une zone définie).",
  "Sports.athletics.text2": "L'idée est qu'une équipe, composée de deux hommes et de deux femmes, représente un pays. Il y aura un représentant par genre et par épreuve pour les 100m et 400m. Pour le saut en longueur, seulement l'un des deux représentants par genre sera en compétition.",
  "Sports.athletics.text3": "Enfin, un relai rassemblera les quatre membres de l'équipe.",
  "Sports.athletics.text4": "L'équipe remportant le plus de victoires en épreuve (qui rassemble le plus de points) ira en finale pour affronter les meilleures.",
  "Sports.athletics.rulebook": "Lis le règlement ici.",
  "Sports.facility.title": "Équipements",
  "Sports.facility.text": "La compétition aura lieu dans le stadium Suzanne Lenglen, situé dans le 15e arrondissement de Paris.",

  "Partners.subtitle": "Mille mercis à nos sponsors et partenaires qui rendent possible l'organisation des Jeux.",
  "Partners.rp.title": "Responsible Party",
  "Partners.rp.text1": "Responsible Party est un projet qui fonctionne dans toute l'Europe avec plus de",
  "Partners.rp.text2": "174 000 étudiants",
  "Partners.rp.text3": "y participant à ce jour.",
  "Partners.rp.text4": "En utilisant l'approche pair-à-pair, des ambassadeurs étudiants organisent des activités amusantes et intéressantes durant les soirées afin de réveiller les consciences sur les effets qu'a la consommation d'alcool sur notre santé.",
  "Partners.rp.text5": "Ce sont de",
  "Partners.rp.text6": "simples petits astuces vous aidant, tes amis et toi, à vraiment profiter de la soirée :",
  "Partners.rp.text7": "en faisant durer la soirée plus longtemps en restant en forme, en évitant la consommation excessive d'alcool et ses dangereuses conséquences, ainsi que des situations que tu pourrais regretter.",
  "Partners.rp.aims": "Objectifs :",
  "Partners.rp.item1": "Sensibiliser les étudiants sur les effets de la consommation d'alcool.",
  "Partners.rp.item2": "Contribuer à la réduction du phénomène de binge-drinking et promouvoir la consommation responsable.",
  "Partners.rp.image": "un étudiant faisant du sport",
  "Partners.town.title": "Marie de Paris",
  "Partners.town.text1": "Grâce à ses 21 maires adjoints, la mairie de Paris travaille toute l'année pour les associations, ainsi qu'à leur rayonnement national et international.",
  "Partners.town.text2": "Accueillant les plus grands tournois sportifs du monde (Jeux Olympiques, coupe du monde de rugby, Euro de Football, coupe du monde de Handball...), la ville de Paris est un partenaire majeur pour les IEG grâce à son soutien logistique ainsi qu'au prêt de terrains.",
  "Partners.become.title": "Devenez partenaire",
  "Partners.become.subtitle": "Pourquoi devriez-vous devenir un partenaire des IEG ?",
  "Partners.become.item1": "Une visibilité au niveau européen",
  "Partners.become.text1": "Cet événement vise des jeunes venant de toute l'Europe, et même au-dela. De l'Espagne à la Finlande, de la Belgique à la Grèce en passant par la Roumanie, devenir partenaire de notre événement vous assurera une visibilité européenne ainsi qu'une communication à destination d'un large public de jeunes communautés européennes.",
  "Partners.become.item2": "Une communication envers les jeunes",
  "Partners.become.text2": "Cet événement se destine aux jeunes étudiants européens, ayant de 20 à 25 ans. Devenir un partenaire est un moyen privilégié de s'adresser à eux et de leur présenter votre marque.",
  "Partners.become.values.title": "Partager des valeurs",
  "Partners.become.values.text1": "Devenir un partenaire, c'est aussi partager les valeurs que nous voulons transmettre durant cet événement.",
  "Partners.become.values.text2": "L'accès au sport pour tous",
  "Partners.become.values.text3": ", tout d'abord, puisque ces IEG seront la première édition à proposer un accès aux personnes handicapées durant l'événement.",
  "Partners.become.values.text4": "Santé",
  "Partners.become.values.text5": "et bien-être seront au centre de l'événement grâce à plusieurs interventions. Enfin, la citoyenneté européenne sera aussi indispensable puisque le troisième jour des IEG coïncide avec le jour de l'Europe organisé par la marie de Paris. A quelques jours des élections européennes, c'est une occasion en or d'affirmer votre soutien aux valeurs européennes.",
  "Partners.become.item3": "Devenez un contributeur et participer à la création du monde de demain",
  "Partners.become.text3": "Le futur est en train d'être écrit, dès aujourd'hui. En devant un partenaire de l'événement, mais aussi de Erasmus Student Network, vous contribuez à la création du monde de demain ainsi qu'à la citoyenneté de la nouvelle jeune génération provenant de toute l'Europe.",
  "Partners.become.item4": "Profitez d'une déduction fiscale",
  "Partners.become.text4": "Vos donations permettent de profiter d'une déduction de taxe sur les revenus jusqu'à 60% (dans la limite de 5% du revenu total). De plus, le surplus peut déborder sur les cinq prochaines années (Article 238 bis 1° du Code Général des Impôts).",
  "Partners.contacts.title": "Contacts",
  "Partners.contacts.item1": "yassine.berrada@iegparis2019.com",
  "Partners.contacts.item2": "fadile.bhayat@iegparis2019.com",
  "Partners.contacts.item3": "julien.guillot@iegparis2019.com",

  "Team.subtitle1": "Un événement si important ne pourrait pas se produire sans une équipe solide.",
  "Team.subtitle2": "C'est pour cela que nous remercions ici tous les membres de l'équipe, et les remercions pour leur implication dans ces Jeux.",
  "Team.julien.status": "CHEF DU COMITÉ D'ORGANISATION",
  "Team.julien.item1": "Vice-Président de ESN France",
  "Team.julien.item2": "Administrateur de ESN Paris",
  "Team.julie.status": "VICE-CHEF DU COMITÉ D'ORGANISATION",
  "Team.julie.item1": "Administratrice de ESN France",
  "Team.julie.item2": "Administratrice de ESN Paris",
  "Team.orane.status": "RESPONSABLE COMMUNICATION",
  "Team.orane.item1": "Candidate au comité communication",
  "Team.orane.item2": "Membre du comité communication de ESN France",
  "Team.orane.item3": "Administratrice de ESN Paris",
  "Team.damon.status": "EN CHARGE DES RELATIONS INTERNATIONALES",
  "Team.damon.item1": "Président de ESN Dijon",
  "Team.damon.item2": "Membre du comité international de ESN France",
  "Team.samia.status": "LOGISTIQUE",
  "Team.samia.item1": "Membre de ESN Paris",
  "Team.remy.status": "WEBMESTRE / DEVELOPPEUR WEB",
  "Team.remy.item1": "Chair du comité G33k Team de ESN France",
  "Team.remy.item2": "Char des plateformes nationales ESN France pour 2018-2019",
  "Team.remy.item3": "Membre de ESN Lille",
  "Team.partners.title": "EQUIPE PARTENARIAT",
  "Team.partners.yassine": "Membre de ESN Montpellier",
  "Team.partners.fadile": "Présorier de ESN France, Administrateur de ESN Paris",
  "Team.partners.baptiste": "Membre de ESN Paris",
  "Team.ieg.title": "Comité international d'organisation des IEG",
  "Team.ieg.text1": "Il est composé de",
  "Team.ieg.text2": "(Community Manager),",
  "Team.ieg.text3": "(coordinateur projet) and",
  "Team.ieg.text4": "(responsable communication). Une équipe incroyable grâce à laquelle les IEG ne se transforment pas en un désastre complet !",
  "Team.ieg.image": "Photo des 3 membres du comité international d'organisation des IEG",
  "Team.esn.text1": "ESN est un",
  "Team.esn.text2": "réseau d'associations",
  "Team.esn.text3": "créé à Utrecht à l'initiative d'étudiants alors de retour d'une année d'échange en Erasmus, en",
  "Team.esn.text4": "1989",
  "Team.esn.text5": ". Depuis, le réseau, structuré en trois niveaux (local, national, international) a continué à grandir. Il comprend",
  "Team.esn.text6": "pays et",
  "Team.esn.text7": "525 associations locales",
  "Team.esn.text8": "au total. La France compte",
  "Team.esn.text9": "36 associations locales",
  "Team.esn.text10": "rassemblées autour de trois missions : accueil et inclusion des étudiants internationaux, promotion de la mobilité internationale et animation du réseau.",
  "Team.esn.image": "ESN logo",
  "Team.paris.image": "Equipe de ESN Paris",
  "Team.paris.text1": "ESN Paris est l'association locale accueillant les étudiants arrivant à Paris, avec plus de",
  "Team.paris.text2": "130 activités",
  "Team.paris.text3": "par an (voyages, visites, cafés des langues, soirées, etc). Leurs volontaires aident les étudiants à s'installer dans leur nouvelle ville avec de l'aide administrative, des buddies, et des remises avec certains partenaires. Ils font également la promotion de la",
  "Team.paris.text4": "mobilité internationale",
  "Team.paris.text5": "via des interventions sur des forums, ou dans les écoles et universités.",
  "Team.paris.text6": "Depuis fin 2017",
  "Team.paris.text7": "les volontaires de ESN Paris travaillent sur les IEG, afin d'assurer le meilleur accueil possible aux participants.",

  "Candidacy.subtitle1": "ESN Paris wishes to participate in the development of a sports project for international students.",
  "Candidacy.subtitle2": "The aim is to create throughout their stay, an event vector of profound and sustainable values, in several domains such as health, well-being, social inclusion, education, solidarity and the respect of the environment.",
  "Candidacy.disability.title": "Disability: Sports for everyone",
  "Candidacy.disability.image": "a student with a wheelchair",
  "Candidacy.disability.text1": "The main topics of these IEG will be “",
  "Candidacy.disability.text2": "sports for everyone",
  "Candidacy.disability.text3": "” and “",
  "Candidacy.disability.text4": "Handisport",
  "Candidacy.disability.text5": "”. With displays for disability open to all local people during the weekend, we want to show that being in a handicap situation is not a fatality, and that a sport activity can be practiced in high level. With the presence of handisport champions during the whole competition, the topic of handicap will be present during the 3 days of the event, and we hope that we will be able to raise awareness on this matter. Finally, we want to shed the light on the work provided by many volunteers during the whole year, and that echoes only during the paralympic games, once every four years. Handisport was our priority when we applied and it will be at the heart of the project.",
  "Candidacy.sustainability.title": "Sustainability",
  "Candidacy.sustainability.text1": "As young European citizens, it is our duty to take part in the commitments for a better future. The United Nations and European Union have adopted",
  "Candidacy.sustainability.text2": "17 sustainable development goals",
  "Candidacy.sustainability.text3": ", and ESN international has targeted",
  "Candidacy.sustainability.text4": "6 causes",
  "Candidacy.sustainability.text5": "to support. It is in this perspective of enhancing the importance of",
  "Candidacy.sustainability.text6": "health and well-being",
  "Candidacy.sustainability.text7": "that the IEG have been created among ESN. Hence, we consider it our mission to make it an outstanding example of a",
  "Candidacy.sustainability.text8": "sustainable engaging event",
  "Candidacy.sustainability.text9": "As much as possible, we are encouraging all of our participants and volunteers to be the most environnement respectful : to conserve water, to reduce packing materials, to reduce use of plastic and paper, to limit transportation, to recycle and limit waste.",
  "Candidacy.sport.title": "Sports on exchanges",
  "Candidacy.sport.text1": "Sport is often an issue during an international stay or an Erasmus exchange. Would we have enough time to practise a sport ? Who should I contact ? What to do ?",
  "Candidacy.sport.text2": "Through an",
  "Candidacy.sport.text3": "exhibition",
  "Candidacy.sport.text4": "of several organisations, we are going to show that it is possible to stay in shape even abroad. Key point of the Erasmus+ programme, sport is also a way to",
  "Candidacy.sport.text5": "fight against intolerance and discrimination",
  "Candidacy.sport.text6": ", two topics our organisation really cares about.",
  "Candidacy.openness.title": "European openness",
  "Candidacy.openness.image": "students raising flags from all european countries",
  "Candidacy.openness.text1": "The European question will also be at the heart of the year 2019 with elections coming by May and Brexit. For the first time in France and in Paris, one of the greatest European creations,",
  "Candidacy.openness.text2": "the Erasmus+ programme",
  "Candidacy.openness.text3": ", will be brought to light by a sport competition at an international level. Through this event, our goal is to show that there aren’t citizens from different European countries but",
  "Candidacy.openness.text4": "ONE European citizenship defined by common values",
  "Candidacy.openness.text5": "Is there a better way than sport to gather people? In France, founding country of Europe, it is an important message to raise.",

  "Media.subtitle": "Tu veux faire de la communication à propos des IEG ? Jette un coup d'oeil à nos réseaux sociaux !",
  "Media.articles": "Articles parlant des Jeux",
  "Media.social": "Réseaux sociaux",
  "Media.fb": "Page Facebook",
  "Media.event": "Événement Facebook",
  "Media.instagram": "Profil Instagram",

  "components.autocomplete.emptyMessage": "No options found for %s",
  "components.calendar.friday.short": "F",
  "components.calendar.monday.short": "M",
  "components.calendar.saturday.short": "S",
  "components.calendar.sunday.short": "S",
  "components.calendar.thursday.short": "T",
  "components.calendar.tuesday.short": "T",
  "components.calendar.wednesday.short": "W",
  "components.dataTable.noResults": "No results found!",
  "components.formExample.zipCode.error": "Please enter a Number",
  "components.markdown": "### Markdown support\n - build on top of marked\n - server side rendering!!!\n - `github style` markdown",
  "components.pagination.next": "Next",
  "components.pagination.previous": "Previous",
  "components.register.cancellationText": "Cancel",
  "components.register.consent": "I consent to get contacted",
  "components.register.email": "Email",
  "components.register.email.invalidText": "This is not a valid email address!",
  "components.register.name": "Name",
  "components.register.name.invalidText": "Please provide first and last name",
  "components.register.phone": "Phone",
  "components.register.phone.invalidText": "This is not a valid phone number!",
  "components.register.submit.notification.text": "We've sent an email to: {email}!",
  "components.register.submit.notification.title": "Hey {name}!",
  "components.register.submitText": "Submit",
  "components.register.subtitle": "Please fill in all required fields",
  "components.register.terms": "I accept the <a href=\"/\">Terms and Conditions</a>",
  "components.register.title": "Register",
  "components.truncate.showLess": "Show less",
  "components.truncate.showMore": "Show more"
}
